[
  "markdown-prettifier",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "hotkeysplus-obsidian",
  "recent-files-obsidian",
  "cycle-through-panes",
  "obsidian-icons-plugin",
  "obsidian-plugin-toc",
  "obsidian-autocomplete-plugin",
  "better-pdf-plugin"
]